/* Localized versions of Info.plist keys */

CFBundleName = "ImageMapView";
NSHumanReadableCopyright = "Copyright 2005 Apple Computer, Inc.";
CFBundleShortVersionString = "1.0.1";
CFBundleGetInfoString = "ImageMapView version 1.0.1, Copyright 2005 Apple Computer, Inc.";
